Repository: brat002/ExpertBilling
Catalog: =webadmin/ebscab/helpdesk/locale/*/LC_MESSAGES/django.po
Languages: ru

source: <h2>Ignore E-Mail Address</h2> <p>To ignore an e-mail address and prevent any emails from that address creating tickets automatically, enter the e-mail address below.</p> <p>You can either enter a whole e-mail address such as <em>email@domain.com</em> or a portion of an e-mail address with a wildcard, such as <em>*@domain.com</em> or <em>user@*</em>.</p>
ru: <h2>Игнорировать адрес E-mail</h2> <p>Чтобы игнорировать адрес E-mail и предотвратить автоматическое создание заявок письмами от него, укажите E-mail ниже.</p> <p>Вы можете указать как полный адрес E-mail, например, <em>email@domain.com</em>, так и часть адреса E-mail - с подстановочным знаком, например, <em>*@domain.com</em> или <em>user@*</em>.</p>

source: Delete Ignored E-Mail Address
ru: Удалить игнорируемый адрес E-mail

source: <h2>Un-Ignore E-Mail Address</h2> <p>Are you sure you wish to stop removing this email address (<em>%(email_address)s</em>) and allow their e-mails to automatically create tickets in your system? You can re-add this e-mail address at any time.</p>
ru: <h2>Убрать адрес из игнорируемых</h2> <p>Вы уверены что хотите удалить этот адрес (<em>%(email_address)s</em>) и разрешить отправлять с него заявки? </p>

source: <p><a href='../../'>Keep Ignoring It</a></p> <form method='post' action='./'><input type='submit' value='Stop Ignoring It' /></form>
ru: <p><a href='../'>Продолжить игнорировать</a></p> <form method='post' action='./'><input type='submit' value='Перестать игнорировать' /></form>

source: Ignored E-Mail Addresses
ru: Игнорируемые адреса E-mail

source: <h2>Ignored E-Mail Addresses</h2> <p>The following e-mail addresses are currently being ignored by the incoming e-mail processor. You can <a href='add/'>add a new e-mail address to the list</a> or delete any of the items below as required.</p>
ru: <h2>Игнорируемые адреса E-mail</h2> <p>Следующие адреса E-mail в настоящее время игнорируются обработчиком входящей почты. Вы можете <a href='add/'>добавить в список новый адрес E-mail</a> или удалить любые перечисленные ниже на свое усмотрение.</p>

source: Date Added
ru: Дата добавления

source: Keep in mailbox?
ru: Оставить в почтовом ящике?

source: All
ru: Все

source: Keep
ru: Оставить

source: <strong>Note:</strong> If the 'Keep' option is not selected, emails sent from that address will be deleted permanently.
ru: <strong>Внимание:</strong> Если опция 'Удерживать' не выбрана, письма, отправленные с этого адреса, будут удалены навсегда.

source: Knowledgebase Category: %(kbcat)s
ru: Категория Базы Знаний: %(kbcat)s

source: You are viewing all items in the %(kbcat)s category.
ru: Вы просматриваете всё содержимое в категории %(kbcat)s.

source: Article
ru: Статья

source: Knowledgebase
ru: База Знаний

source: We have listed a number of knowledgebase articles for your perusal in the following categories. Please check to see if any of these articles address your problem prior to opening a support ticket.
ru: Мы перечислили ряд статей в базе знаний для вашего ознакомления в следующих категориях. Пожалуйста, проверьте до открытия заявки, чтобы в случае какого-либо из этих статей решить Вашу проблему до открытия

source: Knowledgebase Categories
ru: Категории Базы Знаний

source: Category
ru: Категория

source: Knowledgebase: %(item)s
ru: База Знаний: %(item)s

source: View <a href='%(category_url)s'>other <em>%(category_title)s</em> articles</a>, or continue <a href='../'>viewing other knowledgebase articles</a>.
ru: Смотреть <a href='%(category_url)s'>другие <em>%(category_title)s</em> статьи</a>, или продолжить <a href='../'>просмотр остальных статьей Базы Знаний</a>.

source: Feedback
ru: Обратная связь

source: We give our users an opportunity to vote for items that they believe have helped them out, in order for us to better serve future customers. We would appreciate your feedback on this article. Did you find it useful?
ru: Мы предоставляем нашим пользователям возможность голосовать за статьи, которые по их мнению, способствовали им, с тем чтобы мы могли лучше обслуживать клиентов в будущем. Мы будем признательны за ваши отзывы на эту статью. Было ли это полезным?

source: This article was useful to me
ru: Эта статья была полезна для меня

source: This article was <strong>not</strong> useful to me
ru: Эта статья была <strong>бесполезна</strong> для меня

source: The results of voting by other readers of this article are below:
ru: Результаты голосования других прочитавших эту статью указаны ниже:

source: Recommendations: %(recommendations)s
ru: Рекомендации: %(recommendations)s

source: Votes: %(votes)s
ru: Голоса: %(votes)s

source: Overall Rating: %(score)s
ru: Общий рейтинг: %(score)s

source: Submit A Ticket
ru: Отправить заявку

source: View a Ticket
ru: Просмотреть заявку

source: Ticket
ru: Заявка

source: Your E-mail Address
ru: Ваш E-mail

source: View Ticket
ru: Просмотреть заявку

source: Submit a Ticket
ru: Отправить заявку

source: All fields are required. Please provide as descriptive a title and description as possible.
ru: Все поля являются обязательными для заполнения. Пожалуйста, представьте, заголовок и описание, настолько подробными насколько это возможно.

source: Unable To Open Ticket
ru: Невозможно открыть заявку

source: <p>Sorry, but there has been an error trying to submit your ticket.</p> <p>Our system has marked your submission as <strong>spam</strong>, so we are unable to save it. If this is not spam, please press back and re-type your message. Be careful to avoid sounding 'spammy', and if you have heaps of links please try removing them if possible.</p> <p>We are sorry for any inconvenience, however this check is required to avoid our helpdesk resources being overloaded by spammers.</p>
ru: <p>Сожалеем, но при отправке заявки произошла ошибка.</p> <p>Наша система определила ваше сообщение как<strong>спам</strong>, поэтому вы не можете сохранить его Если это не спам, нажмите "назад" и заново введите ваше сообщение. Внимательно отнеситесь к содержимому сообщения, а также по возможности удалите ссылки из сообщения</p> <p>При приносим извинения за какие-либо неудобства, тем не менее такая проверка необходима, для предотвращения переполнения нашей системы спамерскими сообщениями.</p>

source: Error:
ru: Ошибка:

source: Queue: %(queue_name)s
ru: Тип заявки: %(queue_name)s

source: Submitted On
ru: Создано

source: Accept
ru: Принять

source: Accept and Close
ru: Принять и Закрыть

source: Follow-Ups
ru: История изменений

source: Changed %(field)s from %(old_value)s to %(new_value)s.
ru: Изменено %(field)s с %(old_value)s на %(new_value)s.

source: Reports &amp; Statistics
ru: Отчёты и Статистика

source: <h2>Reports &amp; Statistics</h2> <p>You haven't created any tickets yet, so you cannot run any reports.</p>
ru: <h2>Отчеты и Статистика</h2> <p>Вы пока не создали ни одной заявки, поэтому вы не можете запустить ни один отчет.</p>

source: <h2>Reports &amp; Statistics</h2> <ul> <li>User<ul> <li><a href='userpriority/'>by Priority</a></li> <li><a href='userqueue/'>by Queue</a></li> <li><a href='userstatus/'>by Status</a></li> <li><a href='usermonth/'>by Month</a></li> </ul></li> <li>Queue<ul> <li><a href='queuepriority/'>by Priority</a></li> <li><a href='queuestatus/'>by Status</a></li> <li><a href='queuemonth/'>by Month</a></li> </ul></li> </ul>
ru: <h2>Отчёты &amp; Статистика</h2> <ul> <li>Пользователь<ul> <li><a href='userpriority/'>по Приоритету</a></li> <li><a href='userqueue/'>по Очереди</a></li> <li><a href='userstatus/'>по Статусу</a></li> <li><a href='usermonth/'>По месяцу</a></li> </ul></li> <li>Очередь<ul> <li><a href='queuepriority/'>по Приоритету</a></li> <li><a href='queuestatus/'>по Статусу</a></li> <li><a href='queuemonth/'>по Месяцу</a></li> </ul></li> </ul>

source: RSS Feeds
ru: RSS Ленты Новостей

source: The following RSS feeds are available for you to monitor using your preferred RSS software. With the exception of the 'Latest Activity' feed, all feeds provide information only on Open and Reopened cases. This ensures your RSS reader isn't full of information about closed or historical tasks.
ru: Следующие RSS-каналы доступны для вас что бы следить за обновлениями, используя предпочтительное RSS программное обеспечение. За исключением канала "Последная Активность", все каналы представляют информацию только по открытомым и возобновленным делам. Это обеспечивает вашу RSS программу не заполнятся информацией о закрытых или устаревших заявках.

source: RSS Icon
ru: Иконка RSS

source: A summary of your open tickets - useful for getting alerted to new tickets opened for you
ru: Сводка по вашим заявкам

source: Latest Activity
ru: Последняя активность

source: A summary of all helpdesk activity - including comments, emails, attachments, and more
ru: Кратко обо всей активности - включая комментарии, электронные письма, вложеные файлы и так далее

source: All unassigned tickets - useful for being alerted to new tickets opened by the public via the web or via e-mail
ru: Все не назначенные заявки - полезно что бы знать обо всех новых заявках, открытых через браузер или электронную почту

source: These RSS feeds allow you to view a summary of either your own tickets, or all tickets, for each of the queues in your helpdesk. For example, if you manage the staff who utilise a particular queue, this may be used to view new tickets coming into that queue.
ru: Эти ленты RSS позволят Вам видеть сводку по Вашим собственным или всем заявкам, для любой очереди в службе поддержки. Например, если Вы управляете персоналом, использующим определенный тип заявок, можно использовать ленту RSS для просмотра новых заявок этого типа.

source: Per-Queue Feeds
ru: Ленты новостей по типам заявок

source: All Open Tickets
ru: Все открытые заявки

source: Open Tickets
ru: Открытые заявки

source: Change System Settings
ru: Изменить системные настройки

source: <h2>System Settings</h2> <p>The following items can be maintained by you or other superusers:</p>
ru: h2>Системные настройки</h2> <p>Следующие задачи можете выполнить Вы и другие суперпользователи:</p>

source: E-Mail Ignore list
ru: Список игнорируемых E-mail

source: Maintain Queues
ru: Обслуживание типов заявок

source: Maintain Pre-Set Replies
ru: Обслуживание предопределённых ответов

source: Maintain Knowledgebase Categories
ru: Обслуживание категорий Базы знаний

source: Maintain Knowledgebase Items
ru: Обслуживание статей Базы знаний

source: Maintain E-Mail Templates
ru: Обслуживание шаблонов E-mail

source: Maintain Users
ru: Обслуживание пользователей

source: View Ticket Details
ru: Просмотреть заявку

source: Attach another File
ru: Прикрепить Другой Файл

source: Add Another File
ru: Добавить Другой Файл

source: Unhold
ru: Снять с удержания

source: Hold
ru: Удерживать

source: Queue: %(queue)s
ru: Тип заявок: %(queue)s

source: ago
ru: назад

source: Assigned To
ru: Назначена

source: Ignore
ru: Игнорировать

source: Private
ru: Приватный

source: Respond to this ticket
ru: Ответить на эту заявку

source: Use a Pre-set Reply
ru: Использовать предопределённые ответы

source: Selecting a pre-set reply will over-write your comment below. You can then modify the pre-set reply to your liking before saving this update.
ru: Выбор предопределенного ответа перезапишет Ваш комментарий. После чего (до сохранения этого обновления) можно исправить предопределенный ответ по своему усмотрению.

source: Comment / Resolution
ru: Комментарий / Решение

source: You can insert ticket and queue details in your message. For more information, see the <a href='../../help/context/'>context help page</a>.
ru: Вы можете вставить детали о заявке и типе в ваше сообщение. Для дополнительной информации смотрите <a href='../../help/context/'>Страница помощи про Контекст</a>.

source: Is this update public?
ru: Уведомить отправителя о изменении?

source: If this is public, the submitter will be e-mailed your comment or resolution.
ru: Отправитель получит по электронной почте ваш комментарий или решение.

source: Change Further Details &raquo;
ru: Изменить дополнительную информацию &raquo;

source: Owner
ru: Владелец

source: Unassign
ru: Не назначен

source: Attach File(s) &raquo;
ru: Прикрепить Файл(ы) &raquo;

source: Attach a File
ru: Прикрепить файл

source: Add Ticket CC
ru: Добавить CC заявки

source: <h2>Add Ticket CC</h2> <p>To automatically send an email to a user or e-mail address when this ticket is updated, select the user or enter an e-mail address below.</p>
ru: <h2>Добавить CC для заявки</h2> <p>Для автоматической отправки письма пользователю либо на выбранный адрес, укажите пользователя или введите адрес email ниже.</p>

source: Save Ticket CC
ru: Сохранить СС заявки

source: Delete Ticket CC
ru: Удалить СС заявки

source: <h2>Delete Ticket CC</h2><p>Are you sure you wish to delete this email address (<em>%(email_address)s</em>) from the CC list for this ticket? They will stop receiving updates.</p>
ru: <h2>Удалить СС заявки</h2><p>Вы уверены что хотите удалить этот адрес (<em>%(email_address)s</em>) из списка СС заявки? Эти адреса более не будут получать уведомления об обновлении запроса.</p>

source: <p><a href='../../'>Don't Delete</a></p> <form method='post' action='./'><input type='submit' value='Yes, Delete' /></form>
ru: <p><a href='../'>Нет,не удалять</a></p> <form method='post' action='./'><input type='submit' value='Да - удалить' /></form>

source: Ticket CC Settings
ru: Настройки СС для заявки

source: <h2>Ticket CC Settings</h2> <p>The following people will receive an e-mail whenever <em><a href='../'>%(ticket_title)s</a></em> is updated. Some people can also view or edit the ticket via the public ticket views.</p> <p>You can <a href='add/'>add a new e-mail address to the list</a> or delete any of the items below as required.</p>
ru: <h2>Настройки CC для заявки</h2> <p>Следующие адресаты будут получать e-mail каждый раз, когда заявка <em><a href='../'>%(ticket_title)s</a></em> обновляется. Также некоторые из них смогут изменять запрос.</p> <p>Вы можете <a href='add/'>добавить новый адрес e-mail в этот список</a> или удалить любой из списка ниже.</p>

source: Ticket CC List
ru: Список СС для заявки

source: View?
ru: Просмотреть?

source: Update?
ru: Обновить?

source: Return to <em>%(ticket_title)s</em>
ru: Вернуться к <em>%(ticket_title)s</em>

source: Ticket Listing
ru: Список заявок

source: Query options
ru: Опции фильтра

source: Save this query
ru: Сохранить фильтр

source: Change query
ru: Изменить фильтр

source: Sorting
ru: Сортировка

source: Keywords
ru: Ключевые Слова

source: Reverse
ru: В обратном порядке

source: Owner(s)
ru: Владелец(ы)

source: Ctrl-Click to select multiple options
ru: Кликните с зажатой клавишей Ctrl для выделения нескольких опций

source: Queue(s)
ru: Тип(-ы) заявок

source: Status(es)
ru: Статус(ы)

source: Tag(s)
ru: Тег(и)

source: Keywords are case-insensitive, and will be looked for in the title, body and submitter fields.
ru: Ключевые слова регистр-зависимы; поиск будет проводиться по заголовку, в теле заявки и по полю "Отправитель".

source: Apply Filter
ru: Применить фильтр

source: Save Query
ru: Сохранить фильтр

source: This name appears in the drop-down list of saved queries. If you share your query, other users will see this name, so choose something clear and descriptive!
ru: Это название появится в выпадающем списке сохраненных фильтров. Если вы дадите доступ к своему фильтру другим пользователям, они увидят это название, так что выберите что-нибудь четкое, информативное!

source: Shared?
ru: Общие?

source: Yes, share this query with other users.
ru: Да, поделится этим фильтром с другими пользователями.

source: If you share this query, it will be visible by <em>all</em> other logged-in users.
ru: Если вы поделитесь этим фильтром, его смогут видеть <em>все</em> вошедшие пользователи.

source: Use Saved Query
ru: Использовать Сохранённый Запрос

source: Query
ru: Выборка

source: Run Query
ru: выполнить выборку

source: No Tickets Match Your Selection
ru: Заявок, соответствующих вашим условиям, не найдено

source: Previous
ru: Назад

source: Page %(ticket_num)s of %(num_pages)s.
ru: Страница %(ticket_num)s из %(num_pages)s.

source: Next
ru: Вперед

source: Select
ru: Выбрать

source: None
ru: Ничего

source: Inverse
ru: Инвертировать

source: With selected tickets
ru: С выбранными заявками

source: Assign to me
ru: Взять на себя

source: Close
ru: Закрыть

source: Close (Don't Send E-Mail)
ru: Закрыть (не отправлять e-mail)

source: Close (Send E-Mail)
ru: Закрыть (отправить e-mail)

source: Assign to
ru: Назначить на

source: Nobody (Unassign)
ru: Снять назначение

source: Ok
ru: Ок

source: Change User Settings
ru: Изменить настройки пользователя

source: <h2>User Settings</h2> <p>Use the following options to change the way your helpdesk system works for you. These settings do not impact any other user.</p>
ru: <h2>Настройки пользователя</h2> <p>Используйте следующие параметры для изменения работы системы для вас. Эти параметры не воздействие на каких-либо других пользователей.</p>

source: Save Options
ru: Сохранить опции

source: Currently there are no tickets. You can create a new one by pressing "Add ticket" button.
ru: Пока ни одной заявки не создано. Для того, чтобы отправить заявку в службу поддержки, нажмите кнопку "Создать заявку".

source: Last changed
ru: Последнее изменение

source: Comments
ru: Комментарии

source: Add ticket
ru: Создать заявку

source: Add new comment
ru: Новый комментарий

source: Attach a file
ru: Прикрепить файл

source: Logged Out
ru: Вышли

source: <h2>Logged Out</h2> <p>Thanks for being here. Hopefully you've helped resolve a few tickets and make the world a better place.</p>
ru: <h2>Выход произведён</h2> <p>Спасибо что были здесь. Надеемся, Вы помогли решить несколько билетов и сделать мир лучше.</p>

source: Helpdesk Login
ru: Вход в интерфейс службы поддержки

source: Login
ru: Вход

source: To log in and begin responding to cases, simply enter your username and password below.
ru: Войдите что бы иметь возможность отвечать на вопросы, для этого просто введите имя пользователя и пароль ниже.

source: Your username and password didn't match. Please try again.
ru: Введённые имя пользователя и пароль не подошли, Пожалуйста попробуйте ещё раз.

source: Username
ru: Имя пользователя

source: Password
ru: Пароль

source: Ticket theme
ru: Тема заявки

source: Create a ticket
ru: Создать заявку

source: Ticket was created successfully and will be processed shortly
ru: Заявка была успешно создана.

source: Helpdesk: Open Tickets in queue %(queue)s for %(username)s
ru: Служба поддержки: открытые заявки типа %(queue)s для %(username)s

source: Helpdesk: Open Tickets for %(username)s
ru: Служба поддержки: открытые заявки %(username)s

source: Open and Reopened Tickets in queue %(queue)s for %(username)s
ru: Открыть и переоткрыть заявки типа %(queue)s для %(username)s

source: Open and Reopened Tickets for %(username)s
ru: Открыть и переоткрыть заявки %(username)s

source: Helpdesk: Unassigned Tickets
ru: Служба поддержки: неназначенные заявки

source: Unassigned Open and Reopened tickets
ru: Не назначеные открытые и переоткрытые заявки

source: Helpdesk: Recent Followups
ru: Служба поддержки: недавние дополнения

source: Recent FollowUps, such as e-mail replies, comments, attachments and resolutions
ru: Недавние дополнения, такие как ответы на E-mail, комментарии, прикрепленные файлы и решения

source: Helpdesk: Open Tickets in queue %(queue)s
ru: Служба поддержки: открытые заявки типа %(queue)s

source: Open and Reopened Tickets in queue %(queue)s
ru: Открыть и переоткрыть заявки типа %(queue)s

source: Invalid ticket ID or e-mail address. Please try again.
ru: Неверный ID заявки или адрес электронной почты, Пожалуйста попробуйте ещё.

source: Submitter accepted resolution and closed ticket
ru: Отправитель принял решение и закрыл заявку

source: Accepted resolution and closed ticket
ru: Принять решение и закрыть заявку

source: Sorry, you need to login to do that.
ru: Вы должны войти в свою учетную запись для данного действия.

source: Assigned to %(username)s
ru: Назначено %(username)s

source: Updated
ru: Обновлено

source: Assigned to %(username)s in bulk update
ru: Назначено %(username)s

source: Unassigned in bulk update
ru: Снято назначение при множественном обновлении

source: Closed in bulk update
ru: Закрыто при множественном обновлении

source: <p><strong>Note:</strong> Your keyword search is case sensitive because of your database. This means the search will <strong>not</strong> be accurate. By switching to a different database system you will gain better searching! For more information, read the <a href="http://docs.djangoproject.com/en/dev/ref/databases/#sqlite-string-matching">Django Documentation on string matching in SQLite</a>.
ru: <p><strong>Внимание:</strong> Ваш поиск по ключевым словам регистр-зависимый, что связано с используемой вами базой данных. Это означает, что поиск<strong>не будет</strong> точным. Если есть возможность использования другой базы данных, точность поиска можно будет повысить! Для более детальной информации, прочтите <a href="http://docs.djangoproject.com/en/dev/ref/databases/#sqlite-string-matching">Django Documentation on string matching in SQLite</a>.

source: Ticket taken off hold
ru: Снято с удержания

source: Ticket placed on hold
ru: Заявка удерживается

source: User by priority
ru: Пользователь по приоритету

source: User by queue
ru: Пользователи по типам заявок

source: User by status
ru: Пользователи по статусу

source: User by month
ru: Пользователи по месяцам

source: Queue by priority
ru: Типы заявок по приоритету

source: Queue by status
ru: Типы заявок по статусу

source: Queue by month
ru: Типы заявок по месяцу
