Repository: brat002/ExpertBilling
Catalog: =webadmin/ebscab/helpdesk/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Queue
ru: Тип заявки

source: Summary of the problem
ru: Краткое описание проблемы

source: Submitter E-Mail Address
ru: E-mail адрес отправителя

source: This e-mail address will receive copies of all public updates to this ticket.
ru: На этот e-mail адрес будут посылатся копии всех публичных обновлений этой заявки

source: Description of Issue
ru: Описание проблемы

source: Case owner
ru: Владелец

source: If you select an owner other than yourself, they'll be e-mailed details of this ticket immediately.
ru: Если вы выберете отличного от себя владельца, ему будут высланы детали этой заявки.

source: Priority
ru: Приоритет

source: Please select a priority carefully. If unsure, leave it as '3'.
ru: Пожалуйста выбирайте приобитет внимательно. Если не уверены оставьте 3, как есть.

source: Attach File
ru: Прикрепить файл

source: You can attach a file such as a document or screenshot to this ticket.
ru: Вы можете прикрепить файл для этой заявки.

source: Tags
ru: Теги

source: Words, separated by spaces, or phrases separated by commas. These should communicate significant characteristics of this ticket
ru: Слова, разделенные пробелами, или фразы, разделенные запятыми. Эти слова или фразы должны предоставлять точную характеристику данной заявки

source: Ticket Opened
ru: Заявка открыта

source: Ticket Opened & Assigned to %(name)s
ru: Заявка открыта и присвоена %(name)s

source: Summary of your query
ru: Краткое описание вашей заявки

source: Your E-Mail Address
ru: Ваш E-Mail Адрес

source: We will e-mail you when your ticket is updated.
ru: Мы известим вас по электронной почте при изменениях.

source: Description of your issue
ru: Описание проблемы.

source: Please be as descriptive as possible, including any details we may need to address your query.
ru: Пожалуйста, будьте максимально информативным, нам пригодятся любые подробности касающиеся вашей заявки.

source: Urgency
ru: Срочность

source: Please select a priority carefully.
ru: Выберите приоритеты.

source: Ticket Opened Via Web
ru: Заявка открыта через сайт

source: Show Ticket List on Login?
ru: Показывать список заявок после входа?

source: Display the ticket list upon login? Otherwise, the dashboard is shown.
ru: Показывать список заявок после входа? Иначе будет показана панель.

source: E-mail me on ticket change?
ru: Уведомлять меня по e-mail об изменениях в заявке.

source: If you're the ticket owner and the ticket is changed via the web by somebody else, do you want to receive an e-mail?
ru: Если вы владелец заявки и заявка меняется через web кем-то еще, вы хотите получить уведомление по электронной почте?

source: E-mail me when assigned a ticket?
ru: Отправлять уведомления по электронной почте о назначенных мне заявках?

source: If you are assigned a ticket via the web, do you want to receive an e-mail?
ru: Получать уведомления по электронной почте если кто-то назначил вам заявку на выполнение через web

source: E-mail me when a ticket is changed via the API?
ru: Уведомить меня, когда заявка изменёна через API?

source: If a ticket is altered by the API, do you want to receive an e-mail?
ru: Хотите ли вы получать электронное уведомление, если заявка была изменёна через API

source: Number of tickets to show per page
ru: Количество заявок, выводимое на странице

source: How many tickets do you want to see on the Ticket List page?
ru: Сколько заявок вы бы хотели видеть на странице Списка заявок?

source: Use my e-mail address when submitting tickets?
ru: Использовать мой адрес email для отправки заявки?

source: When you submit a ticket, do you want to automatically use your e-mail address as the submitter address? You can type a different e-mail address when entering the ticket if needed, this option only changes the default.
ru: Когда вы отправляете заявку, хотели бы вы автоматически использовать ваш email адрес в качестве адресата-отправителя? Вы все равно сможете указать другой адрес при создании заявки, эта опция используется только в качестве установки по-умолчанию.

source: Title
ru: Заголовок

source: Slug
ru: ID

source: This slug is used when building ticket ID's. Once set, try not to change it or e-mailing may get messy.
ru: Эта строка используется для конструирования идентификатора заявки. Однажды установив, старайтесь не менять его.

source: E-Mail Address
ru: E-mail

source: All outgoing e-mails for this queue will use this e-mail address. If you use IMAP or POP3, this should be the e-mail address for that mailbox.
ru: Все исходящие электронные письма указанного типа будут использовать этот электронный адрес. Если вы используете IMAP или POP3 это и есть этот электронный адрес.

source: Locale
ru: Язык

source: Locale of this queue. All correspondence in this queue will be in this language.
ru: Язык типа заявки. Вся корреспонденция с данным типом будет отображаться на соответствующем языке.

source: Allow Public Submission?
ru: Разрешить публичное отображение?

source: Should this queue be listed on the public submission form?
ru: Должен ли этот тип заявки быть доступен в публичной форме заявки?

source: Allow E-Mail Submission?
ru: Разрешить получение заявки через электронную почту?

source: Do you want to poll the e-mail box below for new tickets?
ru: Хотите ли вы опрашивать ниже указанный электронный адрес на наличие новых заявок?

source: Escalation Days
ru: Дни поднятия

source: For tickets which are not held, how often do you wish to increase their priority? Set to 0 for no escalation.
ru: Как часто вы желаете увеличивать их приоритет для заявок которые не на удержании? 0 для отключения подъёма.

source: New Ticket CC Address
ru: CC E-mail адрес для новых заявок

source: If an e-mail address is entered here, then it will receive notification of all new tickets created for this queue
ru: На введённый здесь электронный адрес будут отсылаться уведомления о всех новых заявках этого типа

source: Updated Ticket CC Address
ru: CC E-mail адрес для уведомления о изменениях в заявках

source: If an e-mail address is entered here, then it will receive notification of all activity (new tickets, closed tickets, updates, reassignments, etc) for this queue
ru: На введённый здесь электронный адрес будут посылаться уведомления о любой активности в заявках (создание, закрытие, обновление, переназначение и т.д.) для этого типа

source: E-Mail Box Type
ru: Тип электронного ящика.

source: E-Mail server type for creating tickets automatically from a mailbox - both POP3 and IMAP are supported.
ru: Тип ящика электронной почты, из которого будут автоматически создаваться заявки.

source: E-Mail Hostname
ru: Имя сервера электронной почты

source: Your e-mail server address - either the domain name or IP address. May be "localhost".
ru: Адрес вашего сервера электронной почты - может быть имя, или IP адрес. Или даже "localhost".

source: E-Mail Port
ru: Порт сервера электронный почты

source: Port number to use for accessing e-mail. Default for POP3 is "110", and for IMAP is "143". This may differ on some servers. Leave it blank to use the defaults.
ru: Номер порта для доступа к электронному ящику. По умолчанию "110" для POP3, и "143" для IMAP. Настройки могут отличатся на разных серверах. Оставьте пустым для использования значения по умолчанию.

source: Use SSL for E-Mail?
ru: Использовать SSL для электронной почты?

source: Whether to use SSL for IMAP or POP3 - the default ports when using SSL are 993 for IMAP and 995 for POP3.
ru: Использовать SSL для IMAP или POP3 - порты по умолчанию для SSL 993 для IMAP и 995 для POP3.

source: E-Mail Username
ru: Имя пользователя электронной почты

source: Username for accessing this mailbox.
ru: Имя пользователя для доступа к этому электронному ящику.

source: E-Mail Password
ru: Пароль от ящика

source: Password for the above username
ru: Пароль для выше указанного имени пользователя

source: IMAP Folder
ru: Папка IMAP

source: If using IMAP, what folder do you wish to fetch messages from? This allows you to use one IMAP account for multiple queues, by filtering messages on your IMAP server into separate folders. Default: INBOX.
ru: Если используется IMAP, из какой папки вы желаете скачивать сообщения? Фильтрация сообщений на сервере позволяет вам использовать один IMAP аккаунт для множества типов заявок. По умолчанию: INBOX.

source: E-Mail Check Interval
ru: Интервал Проверки Электронной Почты

source: How often do you wish to check this mailbox? (in Minutes)
ru: Как часто вы хотите проверять этот ящик? (в минутах)

source: queue
ru: тип заявки

source: Queues
ru: Типы заявок

source: Open
ru: Открыт

source: Reopened
ru: Переоткрыт

source: Resolved
ru: Решён

source: Closed
ru: Закрыт

source: Critical
ru: Критичeский

source: High
ru: Высокий

source: Normal
ru: Нормальный

source: Low
ru: Низкий

source: Very Low
ru: Очень низкий

source: Submitter
ru: Отправитель

source: Created
ru: Создан

source: Date this ticket was first created
ru: Дата создания этой заявки

source: Modified
ru: Изменён

source: Date this ticket was most recently changed.
ru: Дата последнего изменения.

source: Submitter E-Mail
ru: E-mail отправителя

source: The submitter will receive an email for all public follow-ups left for this task.
ru: Отправитель будет получать E-mail при всех изменениях заявки.

source: Status
ru: Статус

source: On Hold
ru: На удержании

source: If a ticket is on hold, it will not automatically be escalated.
ru: Если заявка на удержании - она не будет автоматически поднята.

source: Description
ru: Описание

source: The content of the customers query.
ru: Содержимое выборки клиентов.

source: Resolution
ru: Решение

source: The resolution provided to the customer by our staff.
ru: Решение предоставлено клиенту нашими сотрудниками.

source: 1 = Highest Priority, 5 = Low Priority
ru: 1 = Наивысший Приоритет, 5 = Низший Приоритет

source: The date this ticket was last escalated - updated automatically by management/commands/escalate_tickets.py.
ru: Дата когда тикет последний раз был поднят, автоматически обновляется вызовом management/commands/escalate_tickets.py.

source: Unassigned
ru: Не назначен

source: - On Hold
ru: - На Удержании

source: ticket
ru: заявка

source: Tickets
ru: Заявки

source: Date
ru: Дата

source: Comment
ru: Комментарий

source: Public
ru: Публичный

source: Public tickets are viewable by the submitter and all staff, but non-public tickets can only be seen by staff.
ru: Публичные заявки видны отправителям и коллективу, а не публичные только коллективу.

source: New Status
ru: Новый Статус

source: If the status was changed, what was it changed to?
ru: Если статус был изменён, на что он был изменён?

source: follow up
ru: изменение

source: Follow ups
ru: Изменения заявок

source: Field
ru: Поле

source: Old Value
ru: Старое значение

source: New Value
ru: Новое значение

source: removed
ru: удалённый

source: set to %s
ru: установлен в %s

source: changed from "%(old_value)s" to "%(new_value)s"
ru: изменён с "%(old_value)s" на "%(new_value)s"

source: ticket change
ru: изменение заявки

source: Ticket changes
ru: Изменения заявки

source: File
ru: Файл

source: Filename
ru: Имя файла

source: MIME Type
ru: MIME тип

source: Size
ru: Размер

source: Size of this file in bytes
ru: Размер этого файла в байтах

source: attachment
ru: вложение

source: Attachments
ru: Вложения

source: Leave blank to allow this reply to be used for all queues, or select those queues you wish to limit this reply to.
ru: Оставьте пустым, чтобы позволить всем типам заявок использовать этот ответ, или выберете каким типам заявок можно использовать этот ответ.

source: Name
ru: Имя

source: Only used to assist users with selecting a reply - not shown to the user.
ru: Используется пользователями только что бы помочь им выбрать ответ; пользователю не показывается.

source: Body
ru: Тело

source: Context available: {{ ticket }} - ticket object (eg {{ ticket.title }}); {{ queue }} - The queue; and {{ user }} - the current user.
ru: Доступный контекст: {{ ticket }} - заявка (например {{ ticket.title }}); {{ queue }} - тип заявки; и {{ user }} - текущий пользователь.

source: pre set reply
ru: шаблон ответа

source: Pre set replies
ru: Предустановленные шаблоны ответов

source: Leave blank for this exclusion to be applied to all queues, or select those queues you wish to exclude with this entry.
ru: Оставьте пустым, чтобы это исключение применялось ко всем типам заявок, или выберите типы заявок, для которых применять исключение.

source: Date on which escalation should not happen
ru: Дата, когда новые заявки не должны подниматься.

source: escalation exclusion
ru: исключения поднятия

source: Escalation exclusions
ru: Исключения поднятия

source: Template Name
ru: Имя Шаблона

source: Subject
ru: Тема

source: This will be prefixed with "[ticket.ticket] ticket.title". We recommend something simple such as "(Updated") or "(Closed)" - the same context is available as in plain_text, below.
ru: Добавится приставка "[ticket.ticket] ticket.title". Мы рекомендуем что нибудь простое например "(Updated") или "(Closed)" - тот же контекст доступен ниже в plain_text.

source: Heading
ru: Заголовок

source: In HTML e-mails, this will be the heading at the top of the email - the same context is available as in plain_text, below.
ru: В HTML электронных письмах, это будет в заголовке - тот же контекст доступен в виде plain_text ниже.

source: Plain Text
ru: Чистый Текст

source: The context available to you includes {{ ticket }}, {{ queue }}, and depending on the time of the call: {{ resolution }} or {{ comment }}.
ru: Доступный контекст для включения {{ ticket }}, {{ queue }}, и в зависимости от времени вызова: {{ resolution }} или {{ comment }}.

source: The same context is available here as in plain_text, above.
ru: Тот же самый контекст доступен здесь как в plain_text выше.

source: email template
ru: шаблон письма

source: Email templates
ru: Шаблоны E-mail

source: knowledge base category
ru: раздел базы знаний

source: Knowledge base categories
ru: Разделы базы знаний

source: Question
ru: Вопрос

source: Answer
ru: Ответ

source: Votes
ru: Голоса

source: Total number of votes cast for this item
ru: Общее количество отданых голосов

source: Positive Votes
ru: Положительные голоса

source: Number of votes for this item which were POSITIVE.
ru: Количество ПОЗИТИВНО голосовавших.

source: Last Updated
ru: Последний раз обновлялось

source: The date on which this question was most recently changed.
ru: Дата последнего изменения вопроса.

source: Unrated
ru: Неоцененный

source: knowledge base item
ru: статья базы знаний

source: Knowledge base items
ru: Статьи базы знаний

source: Query Name
ru: Имя фильтра

source: User-provided name for this query
ru: Пользовательское название фильтра

source: Shared With Other Users?
ru: Доступный остальным пользователям?

source: Should other users see this query?
ru: Смогут ли другие пользоватли использовать этот фильтр?

source: Search Query
ru: Поисковый фильтр

source: Pickled query object. Be wary changing this.
ru: Pickle-ные объекты заявок. Не изменяйте их.

source: Settings Dictionary
ru: Словарь Настроек

source: This is a base64-encoded representation of a pickled Python dictionary. Do not change this field via the admin.
ru: Это base64-кодированое представление pickle-ного Python словаря. Не изменяйте его через админку.

source: User Settings
ru: Настройки пользователя

source: Leave blank for this e-mail to be ignored on all queues, or select those queues you wish to ignore this e-mail for.
ru: Оставьте пустым, чтобы этот E-mail был проигнорирован во всех очередях, или выберите те очереди, для которых он будет проигнорирован.

source: Date on which this e-mail address was added
ru: Дата добавления этого E-mail

source: Enter a full e-mail address, or portions with wildcards, eg *@domain.com or postmaster@*.
ru: Введите E-mail - полный адрес или шаблон с подстановочными знаками, например, *@domain.com или postmaster@*.

source: Save Emails in Mailbox?
ru: Сохранить письма в почтовый ящик?

source: Do you want to save emails from this address in the mailbox? If this is unticked, emails from this address will be deleted.
ru: Хотите ли вы сохранять письма с этого адреса в почтовый ящик? Если запрос будет снят, все письма с этого адреса будут удалены.

source: ignored email
ru: игнорируемый адрес

source: Ignored emails
ru: Игнорируемые адреса e-mail

source: User who wishes to receive updates for this ticket.
ru: Пользователь, который хочет получать обновления по данной заявке.

source: User
ru: Пользователь

source: For non-user followers, enter their e-mail address
ru: Для фоловеров - не пользователей, введите их адреса email

source: Can View Ticket?
ru: Может смотреть заявку?

source: Can this CC login to view the ticket details?
ru: Может ли этот СС входить, чтобы просматривать информацию о заявке?

source: Can Update Ticket?
ru: Может обновить заявку

source: Can this CC login and update the ticket?
ru: Может ли этот СС входить и обновлять заявку?

source: ticket CC
ru: CC заявки

source: Ticket CC
ru: CC заявки

source: Ticket escalated after %s days
ru: Заявка поднята после %s дней

source: Created from e-mail
ru: Созданый из электронной почты

source: Unknown Sender
ru: Неизвестный Отправитель

source: No plain-text email body available. Please see attachment email_html_body.html.
ru: тело письма в виде простого текста запрещено. Пожалуйста, просмотрите вложение email_html_body.html.

source: (Reopened
ru: (Открыт заново

source: (Updated)
ru: (Обновлено)

source: E-Mail Received from %(sender_email)s
ru: Электронное послание полученное от %(sender_email)s

source: Ticket Re-Opened by E-Mail Received from %(sender_email)s
ru: Заявка была открыта заново через письмо, полученное от %(sender_email)s

source: An 'EscalationExclusion' lets us define a date on which escalation should not happen, for example a weekend or public holiday. You may also have a queue that is only used on one day per week. To create these on a regular basis, check out the README file for an example cronjob that runs 'create_escalation_exclusions.py'.
ru: 'Исключение поднятия' позволяет вам определить даты, по которым поднятия задачи не происходят, например, в выходные дни или праздники. Вы также можете задать тип заявок, которыйбудет использоваться в определенный день недели. Для установок вышеназванных правил на постоянной основе, смотрите файл README, в котором приведет пример установок cron для запуска 'create_escalation_exclusions.py'.

source: We can allow the admin to define a number of pre-set replies, used to simplify the sending of updates and resolutions. These are basically Django templates with a limited context - however if you wanted to get crafy it would be easy to write a reply that displays ALL updates in hierarchical order etc with use of for loops over &#123;&#123; ticket.followup_set.all &#125;&#125; and friends. When replying to a ticket, the user can select any reply set for the current queue, and the body text is fetched via AJAX.
ru: Вы можете создать несколько предустановленных шаблонных ответов, для того, чтобы упростить отправку обновлений и резолюций. Это - стандартные шаблоны Django с ограниченным контектом; тем не менее, если вы хотите, вы можете создать ответ, который, например, покызывает все обновления заявки, с использованием цикла вида &#123;&#123; ticket.followup_set.all &#125;&#125;. При ответе на запрос, пользователь может выбрать любой предустановленный ответ, актуальный для данной очереди, и текст сообщения будет загружен через AJAX.

source: My Open Tickets
ru: Мои открытые заявки

source: All Recent Activity
ru: Вся последная активность

source: Unassigned Tickets
ru: Не назначенные заявки

source: Helpdesk
ru: Служба поддержки

source: Search...
ru: Поиск...

source: Enter a keyword, or a ticket number to jump straight to that ticket.
ru: Введите ключевое слово или номер заявки для перемещения прямо к этой заявке.

source: Delete Saved Query
ru: Удалить сохраннный фильтр

source: <h2>Delete Query</h2> <p>Are you sure you want to delete this saved filter (<em>%(query_title)s</em>)? To re-create it, you will need to manually re-filter your ticket listing.</p>
ru: <h2>Удалить фильтр</h2> <p>Вы уверены что вы хотите удалить сохранённый фильтр (<em>%(query_title)s</em>)? Что бы пересоздать его, вам придётся в ручную перефильтровать ваши заявки из списка</p>

source: <p>You have shared this query, so other users may be using it. If you delete it, they will have to manually create their own query.</p>
ru: <p>Вы поделились фильтром, теперь остальные пользователи могут его использовать. Если вы удалите его, им придётся сделать себе собственный фильтр.</p>

source: <p><a href='../'>No, Don't Delete It</a></p> <form method='post' action='./'><input type='submit' value='Yes - Delete It' /></form>
ru: <p><a href='../'>Нет, Не Удалять</a></p> <form method='post' action='./'><input type='submit' value='Да - Удалить' /></form>

source: Create Ticket
ru: Создать заявку

source: <h2>Submit a Ticket</h2> <p>Unless otherwise stated, all fields are required. Please provide as descriptive a title and description as possible.</p>
ru: <h2>Отправить заявку</h2> <p>Все поля обязательны для заполнения, если не сказано обратное. Пожалуйста, напишите заголовок и описание как можно более точно отображающими суть проблемы.</p>

source: (Optional)
ru: (Опционально)

source: Submit Ticket
ru: Отправить заявку

source: Helpdesk Dashboard
ru: Панель управления

source: Helpdesk Summary
ru: Сводка по системе

source: Your Tickets
ru: Ваши заявки

source: Pr
ru: Приоритет

source: Last update
ru: Последнее изменение

source: You have no tickets assigned to you.
ru: Нет заявок, назначенных Вам.

source: Take
ru: Принять

source: Delete
ru: Удалить

source: There are no unassigned tickets.
ru: Нет не назначенных заявок.

source: Delete Ticket
ru: Удалить заявку

source: Are you sure?
ru: Вы уверены?

source: This operation will completelly delete the ticket <strong>"%(ticket_title)s"</strong> Are you sure you want to delete the ticket? All traces of the ticket, including followups, attachments, and updates will be irreversably removed.
ru: Это действие полностью удалит заявку <strong>"%(ticket_title)s"</strong>. Вы уверены, что хотите удалить эту заявку? Все материалы, относящиеся к этой заявке, включая комментарии, история изменений, вложения будут также удалены.

source: No, do not delete it
ru: Нет, не удалять.

source: Yes - delete it
ru: Да - удалить!

source: Edit Ticket
ru: Изменить

source: <h2>Edit a Ticket</h2> <p>Unless otherwise stated, all fields are required. Please provide as descriptive a title and description as possible.</p> <p><strong>Note:</strong> Editing a ticket does <em>not</em> send an e-mail to the ticket owner or submitter. No new details should be entered, this form should only be used to fix incorrect details or clean up the submission.</p>
ru: <h2>Изменение заявки</h2> <p>Все поля обязательны для заполнения, если не сказано обратное. Пожалуйста, напишите заголовок и описание как можно более точно отображающими суть проблемы.</p> <p><strong>Внимание:</strong> Изменение заявки <em>не</em> сопровождается отправкой e-mail владельцу или ответственному за заявке. Не добавляйте новой информации, эта форма предназначена только редактирования некорректных данных.</p>

source: Optional
ru: Опционально

source: Save Changes
ru: Сохранить изменения

source: Ignore E-Mail Address
ru: Добавить E-mail в игнор-лист
